<style>
.background38{
	position: absolute;
	width: 100%;
	height: 100%;
	background-color: rgba(225, 255, 205, 1);
	z-index: 2;
}

.logo38{
	position: absolute;
	width: 10%;
	top: 7%;
	left: 85%;
	border-radius: 50%;
	border: 5px solid rgba(225, 255, 205, 0);
	box-shadow: 0px 0px 3px rgba(0, 0, 0, 1);
	z-index: 3;
}

.title38{
	position: relative;
	font: bold 75px mitra, roya, nazanin;
	margin: 5% 17% 0px 0px;
	color: rgba(0, 0, 0, 1);
	text-align: right;
	z-index: 3;
}

.about38{
	position: relative;
	margin: 10px 17% 5% 10%;
	padding: 0px;
	font: bold 20px roya, mitra, nazanin;
	color: rgba(0, 0, 0, 1);
	text-align: justify;
	z-index: 3;
}

@media screen and (max-width: 480px){
	.logo38{
		width: 50%;
		margin: -25%;
		left: 50%;
	}
	.title38{
		width: 90%;
		margin: 65% 5% 0px 5%;
		text-align: center;
	}
	.about38{
		width: 90%;
		margin: 0px 5% 10% 5%;
	}
}
</style>
<div style="position: relative; width: 100%; overflow: hidden;">
	<div class="background38" settings="backcolor"></div>
	<img class="logo38" src="http://cheltikkeh.com/includes/images/modules/logo.jpg" settings="src">
	<p class="title38" settings="text,font">درباره ما</p>
	<p class="about38" settings="text,font">
سایت ساز « چل تیکه » از یک ایده ی خام و بدون آینده شکل گرفت. ایده ای که تنها یک عبارت ناقص بود: « سایت سازی که بشود با آن سایتی پویا ساخت ». این عبارت که در ذهن من شکل گرفته بود، کم کم به سوالی بدل شد: « آیا واقعا می شود سایتی پویا را با استفاده از سایت ساز تشکیل داد؟ » تحقیق شروع شده بود و این سوال ذهنم را درگیر کرده بود پس به بهترین گزینه نزدیک جهت مشورت متصل شدم، بی شک کسی نبود جز، « نوید پورجعفری » که از دوستان نزدیک، باهوش و البته به روزم، با آگاهی کافی نسبت به اطلاعاتی که برای من لازم بود. پس این سوال با نوید مطرح شد. پاسخ نوید همان قدر دلچسب بود که انتظارش را داشتم:« البته که می شود، گر چه کار سختی است اما قاعدتا باید بشود. » و اگر چه پیش از این مکالمه من کار خودم را آغاز کرده بودم اما هنوز گیج و مبهم به پیش می رفتم و این پاسخ از سوی نوید، گروهی دو نفره را شکل داد. پس نسخه اول استارت خورد. نسخه اول بر اساس طرحی کاملا مبتدیانه از طراحی متریال گوگل آماده شده بود گرچه تنها ظاهر کار بود و مشکلات اصلی آغاز شده بود. پس نقش غیررسمی نوید جدی تر شد و مشاوره های کارسازش فشارها را کاهش داد تا من با آسودگی بیشتر و همفکری کسی که به طراحی های روز دنیا آگاه است به نسخه دوم سایت ساز که حالا می خواستم یک اسم برایش پیدا کنم رسیدم. نسخه دوم، رنگ قهوه ای نسخه اول را به ترکیبی از سه رنگ قهوه ای، زرد و سبز تغییر داد تا نام ابتدایی « لیمو » برای اولین سایت ساز با توانایی ساخت سایت های پویا انتخاب شود. گرچه عمر این نام بیش از دو ماه نبود و پیوستن نفر سوم به تیم طراحی به تغییر نام و رنگ سایت ساز منجر شد. « خانم قنبری » با درخواست من با حضور افتخاری به عنوان طراح گرافیکی کار و البته مشاور بهینه سازی طراحی با ارائه لیستی از اسامی پیشنهادی وارد گروه شدند تا پس از بررسی های پیاپی، و موافقت همگی با نام منتخب « چل تیکه »، رنگ های جدید جایگزین رنگ های پیشین شده و شکل نهایی سامانه سایت ساز « چل تیکه » شکل بگیرد. بدیهی است که انتخاب نام « چل تیکه » به دلیل مشابهت با مفهوم ساختار سایت ساز و البته امکان چیدمان دلخواه، بوده است. نسخه سوم سایت ساز مذکور که اکنون در اختیار شما قرار دارد، بی شک حاصل همفکری تیم « چل تیکه » و تلاش بی وقفه هر یک از اعضای این تیم بوده است.
	</p>
</div>